<!-- location -->
<div id="location">
    <a href="<?php echo Yii::app()->request->baseUrl; ?>"><span class="lohome"></span> หน้าหลัก</a>
    <span class="no lobul">></span>
    <a href="index.php?r=job"> หลักสูตรการศึกษา</a>
    <span class="no lobul">></span>
    <a href="index.php?r=job/agreement"> นโยบายและข้อตกลง</a>
</div>
<!-- location -->

<div id="content_text">
    <div id="contentTitle">
        <h2>นโยบายและข้อตกลง</h2>
    </div>
    <p>
        1. การเพิ่มข้อมูลใบสมัครงานไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น ทั้งปัจจุบัน และอานาคต<br>
        2. ข้อมูลใบสมัครงานสามารถ เปิดเผย/หรือไม่ ขึ้นอยู่กับเจ้าของข้อมูลใบสมัครงานนั้นๆ<br>
        3. ข้อมูลใบสมัครงานจะถูกลบอัตโนมัติเมื่อมีระยะเวลาครบ 1 ปี นับจากการเข้าระบบครั้งสุดท้าย<br>
        4. โปรดกรอกข้อมูลต่างๆ ที่เป็นความจริงเท่านั้น หากพบเจอหรือมีการแจ้งว่าข้อมูลใบสมัครงานดังกล่าวไม่ถูกต้องหรือไม่เหมาะสม อาจมีการยกเลิกการเป็นสมาชิกโดยไม่ต้องแจ้งให้ทราบล่วงหน้า<br>
        5. หากเกิดการฟ้องร้อง ไม่พึงพอใจ หรือเกิดเหตุการณ์ใดก็แล้วแต่ อันเนื่องมาจากข้อมูล (ข้อความ,รูปภาพ,ภาพเคลื่อนไหว) ที่สมาชิกเป็นผู้เพิ่มข้อมูล ทางทีมงาน ไม่ขอรับผิดชอบในข้อมูลดังกล่าวไม่ว่ากรณีใดๆ ทั้งสิ้น
    </p>
</div>