<!-- location -->
<div id="location">
    <a href="<?php echo Yii::app()->request->baseUrl; ?>"><span class="lohome"></span> หน้าหลัก</a>
    <span class="no lobul">></span>
    <a href="index.php?r=intro"> เกี่ยวกับBUFS</a>
    <span class="no lobul">></span>
    <a href="index.php?r=intro"> สารจากอธิการบดี</a>
</div>
<!-- location -->

<div id="content_text">
    <div id="contentTitle">
        <h2>สารจากอธิการบดี</h2>
    </div>
    <div class="contArea">
        <div class="ceoMessage">
            <div class="ceoText">
                <img src="<?php echo Yii::app()->request->baseUrl."/images/intro/ceo_img.gif"; ?>" class="fr">
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    ที่ PUFS เรามีวิสัยทัศน์ต่อการศึกษาเกาหลีในการที่จะผลิตนักศึกษาให้สามารถสร้างโอกาสทางธุรกิจในระดับโลก โดยใช้ทั้งความรู้ทางวิชาการและความรู้จากหลากหลายวัฒนธรรม
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    มหาวิทยาลัยเป็นศูนย์กลางในการให้การศึกษาด้านภาษาต่างประเทศแก่นักศึกษา ซึ่งในขณะเดียวกันนักศึกษาจะได้รับความรู้ความเข้าใจอย่างลึกซึ้งในวัฒนธรรมที่หลากหลายของสังคมนานาชาติ ด้วยตระหนักในจุดนี้, PUFS จึงมุ่งเน้นที่จะให้นักศึกษาได้เรียนรู้ความรู้อย่างเป็นระบบจากนานาประเทศพร้อมทั้งปลูกฝังให้เคารพในความคิดเห็นที่แตกต่าง เพื่อเข้าใจวัฒนธรรมต่างชาติได้อย่างลึกซึ้ง และปรับตัวเข้ากับวัฒนธรรมต่างชาติได้โดยง่าย  
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    ทางมหาวิทยาลัยจัดการศึกษาด้วยทักษะความรู้ความชำชาญโดยให้การศึกษาที่เน้นการปฏิบัติจริง เพื่อให้นักศึกษามีทรรศนะอันเป็นสากลสมกับการเป็นพลเมืองโลกอย่างสมบรูณ์
                </p>                   
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    ดังที่สาธารณรัฐเกาหลีได้เจริญรุดหน้าไปอย่างมากท่ามกลางกระแสโลกาภิวัฒน์, ในปี 1997 กระทรวงศึกษาธิการจึงได้เลือก PUFS ให้สนับสนุนแผนพัฒนาแรงงานแห่งชาติ ทั้งนี้เพราะ PUFS มีความพร้อมในทักษะความรู้ระดับสากล   
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    มหาวิทยาลัยแห่งนี้จะพยายามอย่างยิ่งที่จะรักษามาตราฐานในการศึกษาภาษาต่างประเทศที่ดีที่สุดเอาไว้ด้วยพื้นฐานของความมีทักษะ มาตรฐานของคณาจารย์ผู้ทรงคุณวุฒิ สิ่งอำนวยความสะดวกอันครบครัน และนวัตกรรมงานวิจัย   
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    PUFS ได้รับการสถาปนาขึ้นโดยยึดหลักศริตส์ศาสนา จึงดำเนินการด้วยความใส่ใจต่อค่านิยมทางสังคมอันดีงาม ห่วงใยสังคมโดยรวม โดยเอื้อเฟื้อต่อผู้ยากไร้และถูกทอดทิ้งทั้งภายในและต่างประเทศ ทั้งนี้คณาจารย์, บุคคลากร และนักศึกษาของเราต่างตระหนัก เคารพ และเข้าใจในความแตกต่างระหว่างบุคคลเป็นอย่างดีตามหลักปฏิบัติทางศริตส์ศาสนาในเรื่องความรัก และ การศึกษา   
                </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    ในการก้าวไปสู่ศตวรรรษที่ 21 เราขอสัญญาที่จะให้การศึกษาและผลิตผู้เชี่ยวชาญนานาชาติด้วยคุณธรรมและความรู้ในระดับสากล ภราดรภาพ มหาวิทยาลัยจะพยายามอย่างยิ่งเพื่อเป็นสถาบันการศึกษาเกาหลีสู่ความเป็นสากลเพื่อพัฒนาประเทศชาติตลอดสังคมโลกต่อไป   
                </p>
            </div>
        </div>
    </div>
</div>
